"SMOOTHING_TT_NONE"="Choisissez ce paramètre si les graphiques (en particulier les images numérisées) ne s'impriment pas nettement lorsque l'amélioration de la résolution est activée.";
"HPTEXTNEUTRALGRAYS_TT_BLACK"="Génère des couleurs neutres en utilisant uniquement l'encre noire.";
"HPGRAPHICSNEUTRALGRAYS_TT_BLACK"="Génère des couleurs neutres en utilisant uniquement l'encre noire.";
"HPPHOTONEUTRALGRAYS_TT_BLACK"="Génère des couleurs neutres en utilisant uniquement l'encre noire.";
"HPTEXTNEUTRALGRAYS_TT_PROCESSBLACK"="Génère des couleurs neutres en combinant les quatre encres de l'imprimante. Cette méthode produit des transitions et des dégradés plus doux pour les couleurs nonneutres et génère une couleur noire la plus foncée possible.";
"HPGRAPHICSNEUTRALGRAYS_TT_PROCESSBLACK"="Génère des couleurs neutres en combinant les quatre encres de l'imprimante. Cette méthode produit des transitions et des dégradés plus doux pour les couleurs nonneutres et génère une couleur noire la plus foncée possible.";
"HPPHOTONEUTRALGRAYS_TT_PROCESSBLACK"="Génère des couleurs neutres en combinant les quatre encres de l'imprimante. Cette méthode produit des transitions et des dégradés plus doux pour les couleurs nonneutres et génère une couleur noire la plus foncée possible.";
"HPHALFTONE_TT_STANDARD"="Niveaux de gris standard utilise les informations fournies parAdobe et fonctionne avec toutes les imprimantes.";
"HPHALFTONE_TT_ENHANCED"="Niveaux de gris améliorés règle avec précision les niveaux de gris de l'imprimante.";
"HPGENERALHALFTONE_TT_DETAIL"="Imprimez des textes, des dessins au trait et des images photo avec une netteté, une précision et une quantité de détails optimales.";
"HPGENERALHALFTONE_TT_SMOOTH"="Imprimez les zones de remplissage graphiques avec une uniformité et une précision des couleurs optimales. Idéal pour une utilisation générale.";
"HPPHOTOHALFTONE_TT_DETAIL"="Imprimez des textes et des dessins au trait sous forme d'image (bitmap) pour une clarté et une netteté optimales.";
"HPTEXTHALFTONE_TT_DETAIL"="Imprimez des textes grand format (par exemple le texte d'affiche avec zones de remplissage importantes) avec une qualité de reproduction optimale. Augmente la saturation des couleurs.";
"HPGRAPHICSHALFTONE_TT_DETAIL"="Imprimez des lignes de vecteur et des textes avec une clarté et une précision optimales.";
"HPPHOTOHALFTONE_TT_SMOOTH"="Imprimez des images photographiques en couleur avec une qualité de reproduction optimale.";
"HPTEXTHALFTONE_TT_SMOOTH"="Imprimez des textes de taille normale et petite avec une lisibilité optimale.";
"HPGRAPHICSHALFTONE_TT_SMOOTH"="Imprimez les zones de remplissage graphiques avec une saturation et une précision optimales des couleurs.";
"HPCMYKINKS_TT_DEFAULT"="Particulièrement adapté aux rendus courants des donnéesCMYK. Permet un rendu correct des photographies, tout en offrant des couleurs riches et saturées pour le texte et les graphiques.";
"HPCMYKINKS_TT_SWOP"="Norme d'encre courante aux EtatsUnis et dans d'autres pays/régions.";
"HPCMYKINKS_TT_EURO"="Norme d'encre courante en Europe et dans d'autres pays/régions (également appelée EuroStandard).";
"HPCMYKINKS_TT_DIC"="(DainipponInkandChemical) Norme d'encre courante au Japon et dans d'autres pays/régions.";
"HPCMYKINKS_TT_TOYO"="Norme commune pour l'encre dans les pays/régions d'Asie.";
"HPCMYKINKS_TT_NOADJ"="L'émulation est désactivée. Pour un rendu correct des imagesCMYK, les couleurs doivent être gérées à partir de l'application ou du système d'exploitation.";
"HPCMYKINKS_TT_DEFAULT_2"="La technologie CMYK+ permet un chemin d'impression CMYK de haute qualité.";
"HPCMYKINKS_TT_NOADJ_2"="Sélectionnez cette option pour personnaliser un profil d'entrée et mieux contrôler l'impression des couleurs (par exemple, pour émuler une imprimante HP Color LaserJet spécifique). Les profils de couleurs peuvent être téléchargés sur le site www.hp.com.";
"COLORMODE_TT_CMYKIMAGERET2400"="Fournit une qualité d'impression laser à 2400 ppp. Contrôle avec précision des couleurs en combinant jusqu'à 4couleurs dans un point unique et en variant la quantité de toner dans une zone déterminée pour produire des millions de couleurs lisses ainsi que des images et du texte nets.";
"COLORMODE_TT_GRAY1200X1200DPI"="Imprime avec une résolution de 1200 x 1200. L'impression est plus lente qu'avec les autres résolutions, mais la qualité d'impression est meilleure.";
"COLORMODE_TT_GRAY600X600DPI"="Imprime avec la résolution d'impression standard 600 ppp.";
"HPEDGECONTROL_TT_MAX"="Paramètre de dépassement le plus agressif; l'option Adaptation des demi-teintes est activée.";
"HPEDGECONTROL_TT_NORMAL"="Paramètre de dépassement par défaut; l'option Adaptation des demi-teintes est activée.";
"HPEDGECONTROL_TT_LIGHT"="Paramètre de dépassement minimal; l'option Adaptation des demi-teintes est activée.";
"HPEDGECONTROL_TT_HPEDGECONTROLOFF"="Les options Dépassement et Adaptation des demi-teintes sont désactivées.";
"HPBLACKBRIGHTNESS_TT"="Ajuste la quantité d'encre noire utilisée pour l'image imprimée.";
"HPCYANBRIGHTNESS_TT"="Ajuste la quantité d'encre cyan utilisée pour l'image imprimée.";
"HPMAGENTABRIGHTNESS_TT"="Ajuste la quantité d'encre magenta utilisée pour l'image imprimée.";
"HPYELLOWBRIGHTNESS_TT"="Ajuste la quantité d'encre jaune utilisée pour l'image imprimée.";
"HPCMYKPREVIEW_TT"="Indique de quelle façon les ajustements des paramètres de couleur avancés modifient l'image imprimée.";
"HPTEXTRGB_TT_SRGB"="Cette option est le meilleur choix pour répondre à vos besoins d'impression parce que les couleurs sont optimisées pour correspondre aux couleurs RGB à l'écran et parce qu'elle produit des images et des graphiques éclatants. Cette option interprète les couleurs RGB comme des couleurs sRGB, norme reconnue par de nombreuses sociétés et organisations spécialisées en logiciel comme Microsoft et World Wide Web Consortium.";
"HPGRAPHICSRGB_TT_SRGB"="Cette option est le meilleur choix pour répondre à vos besoins d'impression parce que les couleurs sont optimisées pour correspondre aux couleurs RGB à l'écran et parce qu'elle produit des images et des graphiques éclatants. Cette option interprète les couleurs RGB comme des couleurs sRGB, norme reconnue par de nombreuses sociétés et organisations spécialisées en logiciel comme Microsoft et World Wide Web Consortium.";
"HPPHOTORGB_TT_SRGB"="Cette option est le meilleur choix pour répondre à vos besoins d'impression parce que les couleurs sont optimisées pour correspondre aux couleurs RGB à l'écran et parce qu'elle produit des images et des graphiques éclatants. Cette option interprète les couleurs RGB comme des couleurs sRGB, norme reconnue par de nombreuses sociétés et organisations spécialisées en logiciel comme Microsoft et World Wide Web Consortium.";
"HPRGBEMULATION_TT_SRGB"="Cette option est le meilleur choix pour répondre à vos besoins d'impression parce que les couleurs sont optimisées pour correspondre aux couleurs RGB à l'écran et parce qu'elle produit des images et des graphiques éclatants. Cette option interprète les couleurs RGB comme des couleurs sRGB, norme reconnue par de nombreuses sociétés et organisations spécialisées en logiciel comme Microsoft et World Wide Web Consortium.";
"HPRGBEMULATION_TT_DEFAULTSRGB"="Cette option est le meilleur choix pour répondre à vos besoins d'impression parce que les couleurs sont optimisées pour correspondre aux couleurs RGB à l'écran et parce qu'elle produit des images et des graphiques éclatants. Cette option interprète les couleurs RGB comme des couleurs sRGB, norme reconnue par de nombreuses sociétés et organisations spécialisées en logiciel comme Microsoft et World Wide Web Consortium.";
"HPTEXTRGB_TT_IMAGEOPTIMIZATION"="Sélectionnez cette option lors d'impression d'éléments tramés. Ce profil utilise la meilleure correspondance de couleur pour le rendu des images sRGB.";
"HPGRAPHICSRGB_TT_IMAGEOPTIMIZATION"="Sélectionnez cette option lors d'impression d'éléments tramés. Ce profil utilise la meilleure correspondance de couleur pour le rendu des images sRGB.";
"HPPHOTORGB_TT_IMAGEOPTIMIZATION"="Sélectionnez cette option lors d'impression d'éléments tramés. Ce profil utilise la meilleure correspondance de couleur pour le rendu des images sRGB.";
"HPRGBEMULATION_TT_PHOTOSRGB"="Sélectionnez cette option lors d'impression d'éléments tramés. Ce profil utilise la meilleure correspondance de couleur pour le rendu des images sRGB.";
"HPTEXTRGB_TT_VIVID"="Augmente la saturation de la couleur dans les demi-teintes pour que les objets en couleurs soient plus vifs. Cette option est idéale pour les graphiques commerciaux.";
"HPGRAPHICSRGB_TT_VIVID"="Augmente la saturation de la couleur dans les demi-teintes pour que les objets en couleurs soient plus vifs. Cette option est idéale pour les graphiques commerciaux.";
"HPPHOTORGB_TT_VIVID"="Augmente la saturation de la couleur dans les demi-teintes pour que les objets en couleurs soient plus vifs. Cette option est idéale pour les graphiques commerciaux.";
"HPTEXTRGB_TT_DEVICE"="Imprime des données RGB en mode brut du périphérique. Avec cette option, les photos nécessitent une gestion de la couleur au sein de l'application ou du système d'exploitation.";
"HPGRAPHICSRGB_TT_DEVICE"="Imprime des données RGB en mode brut du périphérique. Avec cette option, les photos nécessitent une gestion de la couleur au sein de l'application ou du système d'exploitation.";
"HPPHOTORGB_TT_DEVICE"="Imprime des données RGB en mode brut du périphérique. Avec cette option, les photos nécessitent une gestion de la couleur au sein de l'application ou du système d'exploitation.";
"HPTEXTRGB_TT_ADOBE"="Utilisez cette option pour les documents ou les images créés dans l'espace de couleurs Adobe RGB 1998 ou avec un appareil photo numérique. Si vous imprimez à partir d'applications professionnelles utilisant l'espace de couleurs Adobe RGB 1998, désactivez la fonction de gestion des couleurs dans le programme utilisé et paramétrez le logiciel d'impression pour qu'il gère cet espace.";
"HPGRAPHICSRGB_TT_ADOBE"="Utilisez cette option pour les documents ou les images créés dans l'espace de couleurs Adobe RGB 1998 ou avec un appareil photo numérique. Si vous imprimez à partir d'applications professionnelles utilisant l'espace de couleurs Adobe RGB 1998, désactivez la fonction de gestion des couleurs dans le programme utilisé et paramétrez le logiciel d'impression pour qu'il gère cet espace.";
"HPPHOTORGB_TT_ADOBE"="Utilisez cette option pour les documents ou les images créés dans l'espace de couleurs Adobe RGB 1998 ou avec un appareil photo numérique. Si vous imprimez à partir d'applications professionnelles utilisant l'espace de couleurs Adobe RGB 1998, désactivez la fonction de gestion des couleurs dans le programme utilisé et paramétrez le logiciel d'impression pour qu'il gère cet espace.";
"HPRGBEMULATION_TT_ADOBE"="Utilisez cette option pour les documents ou les images créés dans l'espace de couleurs Adobe RGB 1998 ou avec un appareil photo numérique. Si vous imprimez à partir d'applications professionnelles utilisant l'espace de couleurs Adobe RGB 1998, désactivez la fonction de gestion des couleurs dans le programme utilisé et paramétrez le logiciel d'impression pour qu'il gère cet espace.";
"HPTEXTRGB_TT_PHOTOQUALITY"="L'option Photo/Image interprète la couleur RGB comme si elle avait été imprimée comme une photo en utilisant un mini laboratoire numérique, rendant les couleurs plus foncées plus saturées et différentes de celles du mode Par défaut. Utilisez ce paramètre pour l'impression de photos. Pour des résultats optimaux, utilisez le papier laser brillant HP avec ce paramètre.";
"HPGRAPHICSRGB_TT_PHOTOQUALITY"="L'option Photo/Image interprète la couleur RGB comme si elle avait été imprimée comme une photo en utilisant un mini laboratoire numérique, rendant les couleurs plus foncées plus saturées et différentes de celles du mode Par défaut. Utilisez ce paramètre pour l'impression de photos. Pour des résultats optimaux, utilisez le papier laser brillant HP avec ce paramètre.";
"HPPHOTORGB_TT_PHOTOQUALITY"="L'option Photo/Image interprète la couleur RGB comme si elle avait été imprimée comme une photo en utilisant un mini laboratoire numérique, rendant les couleurs plus foncées plus saturées et différentes de celles du mode Par défaut. Utilisez ce paramètre pour l'impression de photos. Pour des résultats optimaux, utilisez le papier laser brillant HP avec ce paramètre.";
"HPTEXTRGB_TT_NONE"="Cette option permet d'imprimer des données RGB en mode brut du périphérique. Pour imprimer correctement des photos quand cette option est sélectionnée, il convient de gérer la couleur dans le programme dans lequel vous travaillez ou dans le système d'exploitation.";
"HPGRAPHICSRGB_TT_NONE"="Cette option permet d'imprimer des données RGB en mode brut du périphérique. Pour imprimer correctement des photos quand cette option est sélectionnée, il convient de gérer la couleur dans le programme dans lequel vous travaillez ou dans le système d'exploitation.";
"HPPHOTORGB_TT_NONE"="Cette option permet d'imprimer des données RGB en mode brut du périphérique. Pour imprimer correctement des photos quand cette option est sélectionnée, il convient de gérer la couleur dans le programme dans lequel vous travaillez ou dans le système d'exploitation.";
"HPRGBEMULATION_TT_HPRGBEMULATIONNONE"="Cette option permet d'imprimer des données RGB en mode brut du périphérique. Pour imprimer correctement des photos quand cette option est sélectionnée, il convient de gérer la couleur dans le programme dans lequel vous travaillez ou dans le système d'exploitation.";
"HPTEXTRGB_TT_CUSTOMPROFILE"="Sélectionnez cette option quand vous souhaitez utiliser un profil d'entrée personnalisé pour prévoir et contrôler plus précisément l'impression des couleurs. Il est possible de télécharger des profils personnalisés depuis le site www.hp.com.";
"HPGRAPHICSRGB_TT_CUSTOMPROFILE"="Sélectionnez cette option quand vous souhaitez utiliser un profil d'entrée personnalisé pour prévoir et contrôler plus précisément l'impression des couleurs. Il est possible de télécharger des profils personnalisés depuis le site www.hp.com.";
"HPPHOTORGB_TT_CUSTOMPROFILE"="Sélectionnez cette option quand vous souhaitez utiliser un profil d'entrée personnalisé pour prévoir et contrôler plus précisément l'impression des couleurs. Il est possible de télécharger des profils personnalisés depuis le site www.hp.com.";
"HPRGBEMULATION_TT_CUSTOMPROFILE"="Sélectionnez cette option quand vous souhaitez utiliser un profil d'entrée personnalisé pour prévoir et contrôler plus précisément l'impression des couleurs. Il est possible de télécharger des profils personnalisés depuis le site www.hp.com.";
"HPPANTONE_TT"="Lorsque cette option est sélectionnée, l'imprimante extrait les définitions de couleur PANTONE du fichier PostScript et utilise les couleurs CMYK les plus proches. Cette option est particulièrement adaptée à l'utilisation de couleurs PANTONE définies comme couleurs d'accompagnement.";
"HPJOBRETENTIONOPTION_TT_HPJOBRETENTIONOFF"="Cliquez ici pour paramétrer le mode Stockage des tâches sur Désactivé.";
"HPJOBRETENTIONOPTION_TT_HPJOBRETENTIONPRIVATE"="Cliquez ici pour stocker une tâche d'impression dans l'imprimante. Si vous imprimez la tâche stockée, vous devez fournir le numéro d'identification personnel (PIN) de la tâche d'impression. La tâche d'impression est effacée de la mémoire après son exécution et elle est perdue si l'imprimante est mise hors tension.";
"HPJOBRETENTIONOPTION_TT_HPJOBRETENTIONPROOF"="Cliquez ici pour imprimer uniquement la première copie d'une tâche d'impression et mettre en attente les copies supplémentaires jusqu'à ce que vous les réclamiez à partir du panneau de commande. Les copies supplémentaires sont perdues si l'imprimante est mise hors tension.";
"HPJOBRETENTIONOPTION_TT_HPJOBRETENTIONQUICKCOPY"="Cliquez ici pour effectuer des copies supplémentaires d'une tâche d'impression à partir du panneau de commande de l'imprimante sans devoir la relancer depuis l'ordinateur. Ces copies supplémentaires sont perdues si l'imprimante est mise hors tension.";
"HPJOBRETENTIONOPTION_TT_HPJOBRETENTIONSTORE"="Cliquez ici pour stocker une tâche d'impression dans l'imprimante afin qu'elle puisse être imprimée. La tâche est stockée sur le disque dur de l'imprimante (ou, le cas échéant, dans la mémoire) jusqu'à sa suppression à partir du panneau de commande. Si la tâche est stockée sur le disque dur de l'imprimante, elle reste disponible même après la mise hors tension de l'imprimante.";
"HPJOBRETENTIONOPTION_TT_HPJOBRETENTIONSTOREJOB"="Cliquez ici pour stocker une tâche d'impression dans l'imprimante afin qu'elle puisse être imprimée. La tâche est stockée sur le disque dur de l'imprimante (ou, le cas échéant, dans la mémoire) jusqu'à sa suppression à partir du panneau de commande. Si la tâche est stockée sur le disque dur de l'imprimante, elle reste disponible même après la mise hors tension de l'imprimante.";
"HPJOBRETENTIONOPTION_TT_HPJOBRETENTIONPRIVATESTORE" = "Cliquez ici pour stocker une tâche d'impression dans l'imprimante. Si vous imprimez la tâche stockée, vous devez fournir le numéro d'identification personnel (PIN) de la tâche d'impression. La tâche est stockée sur le disque dur de l'imprimante (ou, le cas échéant, dans la mémoire) jusqu'à sa suppression à partir du panneau de commande. Si la tâche est stockée sur le disque dur de l'imprimante, elle reste disponible même après la mise hors tension de l'imprimante.";
"HPJOBRETENTIONOPTION_TT_HPJOBRETENTIONPERSONAL" = "Stockez votre travail d'impression sur l'imprimante jusqu'à ce que vous demandiez le travail depuis le panneau de commande de l'imprimante. Une fois imprimé, le travail est supprimé de l'imprimante. Protégez la confidentialité du travail à l'aide d'un code PIN.";
"HPDUPLICATEJOBMODE_TT_OVERWRITE"="L'impression d'une tâche avec le même nom et le même utilisateur écrase une tâche de l'imprimante utilisant les mêmes paramètres.";
"HPPINTOPRINT_TT"="Entrez un numéro d'identification personnel. Ce numéro est utilisé sur le panneau de commande de l'imprimante pour récupérer les tâches envoyées à l'imprimante à l'aide de l'un des paramètres de stockage des tâches. Les tâches envoyées avec le même numéro d'identification personnel sont écrasées.";
"HPDUPLICATEJOBMODE_TT_UNIQUE"="Lorsque vous stockez une tâche d'impression, vous pouvez donner un nom à cette tâche ou le logiciel d'imprimante peut lui en attribuer un automatiquement. Si Ajouter + (1-99) au nom de tâche est sélectionné, l'imprimante vérifie si le nom de la tâche d'impression est unique pour le nom d'utilisateur sélectionné. Si une tâche d'impression portant le même nom de fichier est déjà stockée sur l'imprimante, le logiciel ajoute un chiffre compris entre 1 et 99 à la fin du nom du nouveau fichier pour le rendre unique.";
"OUTPUTBIN_TT_PRINTERDEFAULT"="Envoie les pages vers le bac de sortie par défaut de l'imprimante.";
"OUTPUTBIN_TT_UPPER"="Les pages sont imprimées face vers le bas dans le bac. Les pages envoyées vers ce bac de sortie sont empilées dans l'ordre d'impression (ordre de sortie correct).";
"OUTPUTBIN_TT_UPPER_2"="Les pages sont imprimées face vers le haut et dans le bon ordre.";
"OUTPUTBIN_TT_LEFT"="Les pages sont imprimées face vers le haut. Le chemin direct d'entraînement du papier est appliqué (il peut également être utilisé avec des supports rigides, comme le papier cartonné). Les pages envoyées vers le bac recto peuvent être empilées dans l'ordre inverse (la dernière page envoyée à l'imprimante est alors placée au-dessus; la première page se trouve en dessous). Vous pouvez sélectionner l'ordre des pages Dernière à la première page dans l'onglet Avancé pour que la tâche d'impression soit effectuée dans l'ordre approprié.";
"OUTPUTBIN_TT_STACKER"="Envoie les documents vers le bac inférieur. Les tâches volumineuses peuvent être empilées dans un bac supérieur.";
"OUTPUTBIN_TT_STACKERSEPARATOR"="Envoie les documents vers le bac (vide) disponible suivant.";
"OUTPUTBIN_TT_COLLATOR"="Envoie chaque copie du document vers un bac différent.";
"RESOLUTION_TT_600X600X2DPI"="Qualité d’impression légèrement inférieure à 1200 x 1200 mais plus rapide.";
"HPPRINTQUALITY_TT_FASTRES1200"="Qualité d’impression légèrement inférieure à 1200 x 1200 mais plus rapide.";
"RESOLUTION_TT_1200X1200DPI"="Imprime avec une résolution de 1200 x 1200. L'impression est plus lente qu'avec les autres résolutions, mais la qualité d'impression est meilleure.";
"HPPRINTQUALITY_TT_PRORES1200"="Imprime avec une résolution de 1200 x 1200. L'impression est plus lente qu'avec les autres résolutions, mais la qualité d'impression est meilleure.";
"HPPRINTQUALITY_TT_NORMAL_COLOR" = "Impression haute qualité pour la plupart des documents avec ImageREt.";
"HPPRINTQUALITY_TT_NORMAL_MONO" = "Impression haute qualité pour la plupart des documents avec FastRes.";
"HPPRINTQUALITY_TT_FINELINES" = "1200 x 1200 pour le dessin au trait, architectural, les empreintes.";
"HPPRINTQUALITY_TT_QUICKVIEW" = "Aperçu rapide des documents, basse résolution.";
"HPPRINTQUALITY_TT_ECONOMODE" = "Le plus faible coût d'impression pour la résolution la plus basse.";
"RESOLUTION_TT_600X600DPI"="Imprime avec la résolution d'impression standard 600 ppp.";
"RESOLUTION_TT_600X601DPI"="Imprime avec la résolution d'impression standard 600 ppp.";
"RESOLUTION_TT_600DPI"="Imprime avec la résolution d'impression standard 600 ppp.";
"HPPRINTQUALITY_TT_FASTRES600"="Qualité d’impression légèrement inférieure à 600 x 600 mais plus rapide.";
"HPPRINTQUALITY_TT_600DPI"="Imprime avec la résolution d'impression standard 600 ppp.";
"HPPRINTQUALITY_TT_1200X1200DPI"="Imprime avec la résolution d'impression standard 1200 ppp.";
"RESOLUTION_TT_300X300DPI"="Imprime avec la résolution d'impression standard 300 ppp.";
"HPECONOMODE_TT"="Imprimez plus rapidement et réduisez la consommation d'encre.";
"COLORMODEL_TT_CMYK" = "Cette option permet d'obtenir une finition brillante uniforme.";
"COLORMODEL_TT_GRAY" = "Cette option permet d'obtenir des impressions noir et blanc neutres.";
"HPPRINTINGRAYSCALE_TT_FULLSETOFINKS" = "Cette option permet d'obtenir une finition brillante uniforme.";
"HPPRINTINGRAYSCALE_TT_GRAYANDBLACKINKS" = "Cette option permet d'obtenir des impressions noir et blanc neutres.";
"HPCOLORMODE_TT_BLACKANDWHITPRINT" = "Cette option imprime en noir et blanc uniquement ; toutes les couleurs et parties grisées s'impriment en noir.";
"HPCMYKEMULATION_TT" = "Sélectionnez le profil d'entrée couleur approprié dans la liste.";
"HPRGBEMULATION_TT" = "Sélectionnez le profil d'entrée couleur approprié dans la liste.";
"HPCMYKINKS_TT" = "Sélectionnez le profil d'entrée couleur approprié dans la liste.";
"HPINTENT_TT" = "Indique comment gérer les couleurs hors plage lors de la conversion entre espaces couleur.";
"HPRESETCMYKSETTINGS_TT" = "Utilisez ce bouton pour définir tous les contrôles à leur position par défaut.";
"OUTPUTMODE_TT_FAST" = "Cette option imprime le document le plus rapidement possible mais avec une qualité inférieure.";
"OUTPUTMODE_TT_NORMAL" = "Cette option imprime le document avec une bonne qualité.";
"OUTPUTMODE_TT_BEST" = "Cette option imprime le document avec une très bonne qualité mais la vitesse est plus lente.";
"OUTPUTMODE_TT_GENERALOFFICE" = "Imprime plus rapidement, mais avec une qualité d'impression légèrement inférieure à celle du réglage Normal/Professionnel.";
"OUTPUTMODE_TT_PROFESSIONAL" = "Imprime avec une qualité plus élevée mais à une vitesse inférieure à celle du paramètre Brouillon/Bureau.";
"OUTPUTMODE_TT_PRESENTATION" = "Imprime avec une qualité plus élevée, mais avec une vitesse inférieure à celle du réglage Normal/Professionnel.";
"OUTPUTMODE_TT_MAXIMUMDPI" = "Imprime avec une vitesse inférieure à celle du réglage Meilleur/Présentation. Paramètre prévu pour les impressions sur papier photo.";
"HPDRYTIME_TT" = "Utiliser pour résoudre problèmes d'impr. comme taches ou trace de rouleau.";
"HPSATURATION_TT" = "Ajuster éclat couleur en modifiant quantité d'encre appliquée sur la page.";
"HPINKBLEED_TT" = "Limiter la propagation de l'encre noire sur les couleurs adjacentes.";
"HPDRYTIMERANGE_TT" = "Utiliser pour résoudre problèmes d'impr. comme taches ou trace de rouleau.";
"HPSATURATIONRANGE_TT" = "Ajuster éclat couleur en modifiant quantité d'encre appliquée sur la page.";
"HPINKBLEEDRANGE_TT" = "Limiter la propagation de l'encre noire sur les couleurs adjacentes.";
"HPKEEPGLOSSMODE_TT_BEST" = "Optimale augmente la brillance et la stabilité mais réduit la vitesse d'impression et la durée de vie du tambour.";
"HPKEEPGLOSSMODE_TT_STANDARD" = "Standard offre une brillance normale, à vitesse d'impression optimale sans réduire la durée de vie du tambour.";
"HPKEEPGLOSSMODE_TT_DEFAULT" = "Périphérique par défaut utilise le paramètre sélectionné depuis le panneau de commande du périphérique.";
"HPPAPERSOURCE_TT_AUTOSELECT" = "Utilisez cette option pour laisser l'imprimante sélectionner la source de papier appropriée.";
"HPPAPERSOURCE_TT_MANUALFEED" = "Utilisez cette option pour charger le papier depuis le dispositif d’alimentation papier manuelle à l’arrière de l’imprimante.";
"HPWMSWITCH_TT" = "Ajoutez un filigrane au-dessus du contenu du document.";
"HPWMTEXTMESSAGE_TT" = "Spécifiez le texte que vous souhaitez voir apparaître dans le filigrane.";
"HPWMPAGES_TT_ALLPAGES" = "Ajoutez un filigrane sur chaque page.";
"HPWMPAGES_TT_FIRSTPAGE" = "Ajoutez un filigrane sur la première page seulement.";
"HPWMCUSTOMTEXT_TT" = "Entrez le texte à utiliser comme filigrane.";
"HPWMTEXTANGLE_TT" = "Spécifiez l'angle d'inclinaison du texte du filigrane.";
"HPWMFONTNAME_TT" = "Spécifiez la police du texte du filigrane.";
"HPWMFONTSIZE_TT" = "Spécifiez la taille de la police du texte du filigrane.";
"HPWMTEXTSTYLE_TT" = "Spécifiez le style du texte du filigrane.";
"HPWMBRIGHTNESS_TT" = "Spécifiez l'intensité du texte du filigrane.";
"HPWMTEXTCOLOR_TT" = "Spécifiez la couleur du texte du filigrane.";
"HPUSERNAME_TT_FILESHARINGNAME" = "Stockez votre travail dans un dossier portant le nom de l'utilisateur actuel.";
"HPUSERNAME_TT_SET" = "Stockez votre travail dans un dossier portant un nom personnalisé.";
"HPCUSTOMUSERNAME_TT" = "Entrez un nom d'utilisateur ou un nom personnalisé pour le dossier de stockage du dossier.";
"HPJOBNAME_TT_DOCNAME" = "Utilisez le nom du document pour le travail stocké.";
"HPJOBNAME_TT_SET" = "Utilisez un nom personnalisé pour le travail stocké.";
"HPCUSTOMJOBNAME_TT" = "Entrez un nom pour le travail stocké.";
"HPUSEPINTOPRINT_TT" = "Protégez le travail stocké à l'aide d'un code PIN.";
"HPMANUALDUPLEXSWITCH_TT" = "Sélectionnez cette option pour imprimer les deux côtés d'une feuille en réinsérant manuellement les feuilles à imprimer au verso.";
"HPMANUALDUPLEXORIENTATION_TT_DUPLEXNOTUMBLE" = "Formatez la sortie pour la liaison le long de la longueur de la page.";
"HPMANUALDUPLEXORIENTATION_TT_DUPLEXTUMBLE" = "Formatez la sortie pour la liaison le long du bord court de la page.";
"HPMANUALDUPLEXPRINTGUIDE_TT" = "Imprimez un guide décrivant comment réinsérer les feuilles pour imprimer sur le verso.";
"HPBOOKLETFILTER_TT" = "Imprimez le document sous forme de livret. L'impression sera formatée de manière à créer un livret pliable présentant la numérotation de page correcte.";
"HPBOOKLETPAGEORDER_TT" = "Triez la sortie pour la liaison sur le côté droit de la page.";
"HPBOOKLETBACKCOVER_TT" = "Utilisez la dernière page du document comme verso du livret.";
"HPBOOKLETSCALING_TT_PROPORTIONAL" = "Conservez les proportions d'origine du document en ajoutant de l'espace aux marges.";
"HPBOOKLETSCALING_TT_FITPAGE" = "Augmentez les proportions du document pour les adapter à la taille du papier du livret.";
"HPBOOKLETPAGESIZE_TT" = "Choisissez la taille de papier du livret.";
"HPRGBEMULATION_TT_VIVIDSRGB" = "Imprimez des graphiques (graphiques à barres et graphiques à secteurs par exemple) avec des couleurs riches et saturées. Optimal pour les documents professionnels ne contenant pas de photos.";
"HPGRAPHICSRGB_TT_VIVIDSRGB" = "Imprimez des graphiques (graphiques à barres et graphiques à secteurs par exemple) avec des couleurs riches et saturées. Optimal pour les documents professionnels ne contenant pas de photos.";
"HPPHOTORGB_TT_VIVIDSRGB" = "Imprimez des graphiques (graphiques à barres et graphiques à secteurs par exemple) avec des couleurs riches et saturées. Optimal pour les documents professionnels ne contenant pas de photos.";
"HPTEXTRGB_TT_VIVIDSRGB" = "Imprimez des graphiques (graphiques à barres et graphiques à secteurs par exemple) avec des couleurs riches et saturées. Optimal pour les documents professionnels ne contenant pas de photos.";
"HPCOLORASGRAY_TT" = "Imprimez le document en noir et blanc (échelle de gris).";
"COLORMODEL_TT" = "Imprimez le document en noir et blanc (échelle de gris).";

/*Finishing PDE tooltips*/
"OUTPUTBIN_TT" = "Sélectionnez un bac pour votre sortie imprimée.";
"HPMAILBOXOPTIONS_TT" = "Sélectionnez un bac pour votre sortie imprimée.";
"HPKEEPGLOSSMODE_TT" = "Sélectionnez le degré de finition brillante pour votre sortie imprimée.";
"HPSTAPLEROPTIONS_TT" = "Sélectionnez les options pour agrafer votre sortie.";
"MEDIATYPE_TT" = "Sélectionnez le type de support utilisé pour votre sortie imprimée.";
"HPEDGETOEDGE_TT"="Maximiser la taille de la zone d'impression.";

/*Accounting PDE tooltips*/
"HPDEPARTMENTID_TT" = "Entrez l'ID du service associé à votre tâche d'impression.";
"HPDEPARTMENTACCESSCODE_TT" = "Entrez le code d'accès du service associé à votre tâche d'impression.";

/*Color/Quality Options PDE tooltips*/
"HPEASYCOLOR_TT" = "Utilisez HP EasyColor pour sélectionner automatiquement les paramètres pour la qualité optimale en fonction du fichier à imprimer.";
"HPEDGECONTROL_TT" = "Ce paramètre contrôle le rendu des bordures. Si vous observez des espaces blancs ou des ombres, essayez d'augmenter le niveau de contrôle.";
"COLORMODEL_TT_BLACKWHITE" = "Imprime en échelle de gris.";
"COLORMODEL_TT_COLOR" = "Imprime en pleine couleur.";
"HPNEUTRALGRAYS_TT_BLACK" = "Imprimez la sortie échelle de gris à l'aide de l'encre noire uniquement.";
"HPNEUTRALGRAYS_TT_PROCESSBLACK" = "Imprimez la sortie échelle de gris à l'aide des encres 4 couleurs.";
"HPPRINTQUALITY_TT_IMAGERET3600" = "Imprime avec la technologie de gestion des couleurs ImageREt 3600.";
"HPPRINTQUALITY_TT_IMAGERET4800" = "Imprime avec la technologie de gestion des couleurs ImageREt 4800.";
"RESOLUTION_TT_1200X600DPI" = "Imprime avec la résolution d'impression standard 1200 x 600.";
"CMANDRESOLUTION_TT_CMYKIMAGERET2400" = "Imprimez la sortie couleur avec la technologie de gestion des couleurs ImageREt 2400 (bonne qualité).";
"CMANDRESOLUTION_TT_CMYKIMAGERET3600" = "Imprimez la sortie couleur avec la technologie de gestion des couleurs ImageREt 3600 (qualité élevée).";
"CMANDRESOLUTION_TT_GRAY1200X1200DPI" = "Imprimez la sortie échelle de gris avec ProRes 1200 (qualité élevée).";
"CMANDRESOLUTION_TT_GRAY600X600DPI" = "Imprimez la sortie échelle de gris avec la résolution 600 ppp (bonne qualité).";
